<div class="nefer">
<div class="jeis"><img src="{THEME}/images/2.jpg"><div class="titesmex"><a>О КОМПАНИИ</a></div> </div>









 <div class="mini-menu">
        <ul>
            <li class="sub">
                <a href="#">О НАС</a>
                <ul>
<div style="margin-top: 10px;"></div>         
Компания <b>ООО «КОМПАНИЯ»</b> успешно работает на строительном рынке Москвы 2000 года. Директор фирмы - <b>Панлор Игорь Иванович.</b> <b>Окончил Томский инженерно-строительный институт (ТИСИ)</b> по специальности «Промышленное и гражданское строительство». Принимал участие в строительстве Томского приборного завода. С 1975 г. занимается строительством, с 1990 г. - в Москве. Стаж на руководящей должности <b>в сфере строительства более 25 лет.</b>
<br></br>
Одним из основных видов деятельности <b>ООО «КОМПАНИЯ»</b> является строительство <b>домов</b>, <b>коттеджей</b> и <b>особняков</b>. Мы строим объекты <b>любой площади</b> и <b>сложности</b>. В зависимости от Ваших пожеланий и средств, это может быть <b>небольшой загородный дом, современный коттедж или элитный особняк.</b> Первичную консультацию по проектным и строительным работам Вы можете получить воспользовавшись электронной почтой или <a href="/index.php?do=feedback">позвонив нам.</a>
                </ul>
            </li>
             <li class="sub">
                <a href="#">Строительная компания в Москве</a>
                <ul>
                <div style="margin-top: 10px;"></div>
Также в нашей фирме Вы можете выбрать понравившийся проект дома из каталога проектов или если Вы хотите иметь дом, который стал бы единственным и неповторимым - заключить договор на строительство по Вашему индивидуальному проекту.
<br></br>
В штате организации состоят <b>аттестованные инженерно-технические служащие и освидетельствованные рабочие</b>, согласно их специальностям.
<br></br>
Если Вы заинтересованы в том, чтобы Ваш дом был построен <b>профессионально</b>, по возможности с <b>меньшими затратами</b> и долгие годы радовал Вас теплом и уютом, обращайтесь к специалистам <b>ООО «КОМПАНИЯ»</b>.
                </ul>
            </li>
             <li class="sub">
                <a href="#">Юридическая информация</a>
                <ul>
<div style="margin-top: 10px;"></div>
<b>ООО «КОМПАНИЯ»</b>, Общество с ограниченной ответственностью <b>ООО «КОМПАНИЯ»</b>
<br></br>
<div style="width: 100%;float: left;"><b>ИНН:</b> 9204015756</div>
<div style="width: 100%;float: left;"><b>Код ОКПО:</b> 00275760</div>
<div style="width: 100%;float: left;"><b>Свидетельство о регистрации:</b> 1149204032075</div>
<div style="width: 100%;float: left; margin-bottom: 10px;"><b>Код СОАТО:</b> 67000000000</div>
<b style="color: #2d3e50 !important;font-size: 1.3em;font-weight: 500;">Банк получателя:</b>
<div style="width: 100%;float: left;"><b>ОАО</b>  "Севастопольский Морской банк"</div>
<div style="width: 100%;float: left;"><b>БИК:</b>  046711103</div>
<div style="width: 100%;float: left;"><b>КОРСЧЕТ № </b> 30101810567110000103</div>
<div style="width: 100%;float: left;"><b>ИНН:</b>  9204015756</div>
<div style="width: 100%;float: left;"><b>СЧЕТ №</b>  40702810900000022834</div>
<div style="width: 100%;float: left; margin-bottom: 10px;"><b>Получатель:</b>  <b>ООО «КОМПАНИЯ»</b>, Г. МОСКВА, РОССИЯ</div>
<br></br>
<div style="width: 100%;float: left;">Платежи можно осуществить в наличной и безналичной форме. 
<b>ООО «КОМПАНИЯ»</b> работает на общей системе налогообложения и является плательщиком НДС. </div>

                </ul>
            </li>
           
            
        </ul>
    </div>
    <!-- Конец Блока Аккордеон -->
<script type="text/javascript">
$(document).ready(function () {
  $(".sub > a").click(function() {
    var ul = $(this).next(),
        clone = ul.clone().css({"height":"auto"}).appendTo(".mini-menu"),
        height = ul.css("height") === "0px" ? ul[0].scrollHeight + "px" : "0px";
    clone.remove();
    ul.animate({"height":height});
    return false;
  });
       $('.mini-menu > ul > li > a').click(function(){
     $('.sub a').removeClass('active');
     $(this).addClass('active');
  }),
       $('.sub ul li a').click(function(){
     $('.sub ul li a').removeClass('active');
     $(this).addClass('active');
  });
});
 </script>

             </div>









</div>

